const BOOK = {
  title: `Вградена в сянката на облак`,
  author: `© Милена Иванова`,
  poems: [
    {
      title: `*`,
      text: `зимата е звезда.
в студеното тъмно небе
се премества на равни отскоци
по огрения от балконите небосвод.
часът ѝ изгрява нощем,
в събота.
ако може да погледне надолу,
ще види еднакви кутии за обувки,
натъпкани с дантели.
любителка на оскъдните дрехи, звездата
изгрява, още преди да си почнал да мислиш за есента.`
    },
    {
      title: `*`,
      text: `Пуста градина,
само котките ваят
алеи в снега.`
    },
    {
      title: `*`,
      text: `редки звуци пронизват тишината.
минава товарен влак и замирисва на дим.
човек пресича линията –
да чакаш близък, дошъл по-рано,
в компанията на врабче, охотно.`
    },
{
      title: `*`,
      text: `Още е зима.
Една сврака рине сняг.
[от дървото].`
    },

{
      title: `*`,
      text: `Прихлупват облаци пътеката.
Дъждът почуква по чадъра –
тишина. В която отивам
при приятелите си
като море.`
    },

{
      title: `*`,
      text: `Ято косове разцъфна
на замръзналия
мартенски храст.`
    },
    
{
      title: `На връщане от пикника в Железница, по тъмно`,
      text: `Хижата свети на далечния връх. Здрач.
В селото – дим, сено, тор, мрак и влага
ни викат. Кон
проблясва край реката.
Стълбата, опряна на задния прозорец се промъква.
Мисля за лисици, за любов и есен.`
    },
{
      title: `*`,
      text: `Пролетен вятър –
сенките си играят
на котки.`
    },
    
{
      title: `*`,
      text: `Синигерът каца в клоните на напъпилата кайсия.
Редува песни за розовите цветчета,
за новата пролет и растящото слънце
с любовни призиви
и възпява копнежа по белите яйчица.
Поздравява небето. Слави
сладкия въздух, който вече се затопля.
Спуска се към купчината семки
и взима само една –
една е предостатъчна за пиршество.`
    },
    
{
      title: `*`,
      text: `Не се стреми 
да е изискан – 
пее косът
върху нужника.`
    },
    
{
      title: `Животът като празна пластмасова кутия`,
      text: `Зиме и лете там извира вода –
естествен извор в пластмасова кутия с камък в средата.
Охраняват го шумни безпери зверове,
голи като яйца и подскачащи като невръстни пилета.
Зиме замръзва, лете се изпарява
и все не стига, но не пресъхва.
Освен понякога, когато след дълги
молитви зверовете се оттеглят,
за да пием на спокойствие.
Богът на водата е жесток бог.
Дава ни безопасност срещу жажда.`
    },
    
{
      title: `*`,
      text: `Посред ден –
полуздрач.
Пада прозрачен
дъждът.`
    },
    
{
      title: `*`,
      text: `Изпуска пинията аромат,
цикадите кресват, прибоят блъсва брега – ти дремеш 
на дървената скара в облачния предиобед, 
но виждаш: заливът отдолу пак е заблестял.
Надигаш се:
да се заровиш в пясъка
и да пресееш зърното му,
и да обяздиш слънцето –
да се сбогуваш с Гърция,
която си сънувал като родина,
без да ѝ принадлежиш.`
    },
    
{
      title: `*`,
      text: `Лятна буря – 
отрязани от слънцето треви
подема вятърът.`
    },
    
{
      title: `30 години по-късно, луната`,
      text: `с все същия жарсен пеньоар
наднича през балкона.
станала е бабичка,
но под дрехите се чувства дете –
а умът ѝ е на разцъфтяла жена.
ще се пукне презрелият плод
и от бръчките ще потече сладко от бели череши.
момичето на балкона изплезва език
и облизва капките от лъжицата, 
а няколко изпуснати плодчета
отразяват усмивка,
преди облаци да ѝ скрият лицето.`
    },
    
{
      title: `*`,
      text: `Безлунна нощ.
В мрака не чувам
крилете на гларуса.`
    },
{
      title: `Повик`,
      text: `кръг
черно-бял –
червен
просветва клюнът
на кръжащия щърк`
    },
    
{
      title: `*`,
      text: `стъпалата водят към дръвчета,
извършващи астрономически наблюдения.
птиците почитат скалите,
хълмовете пазят тишина.
по склоновете живите говорят с животни
и викат сред природата:
майка му да...
свирукат след добитъка. всички чакат
своя час.
всички знаят, че старото светилище
не е изоставено:
че обитателите му също чакат.`
    },

{
      title: `*`,
      text: `Над планинския хребет
в мрака –
въпросът на луната виси.`
    },
{
      title: `Търсене на онсен през есента`,
      text: `В горите се крие драконов дъх.
Лисицата багри с широки махове листата.
Пътя знаят всички
и никой.
Тополите край шосето са онемели –
на сто една прошумоли
и нищо не каза.
Не се отказвахме от въпросите, но
„Закъснели сте“, мълчеше гората.
Едно жълто листо ни показа пътя
към горещия извор.`
    },

{
      title: `*`,
      text: `Облаци
обточват планината.
Полулуние.`
    },
    {
      title: `Посещение на скалните гъби край Бели пласт`,
      text: `метални кости се подават сред камънака.
тук от милиони години са скалата
и вятърът, и дъждът…
път край гъбите и гъби край пътя
растат.
бодлива тел лениво си показва зъбите.
седим, загърбили пътя и чакаме слънцето
да се спусне ниско –
и ние гъби
сред гъбите.`
    },
    
{
      title: `*`,
      text: `От една тъга към
друга тъга
ме отнася влакът на спомените
през планината.`
    },
    
{
      title: `*`,
      text: `Усеща се един мирис,
ако човек се подаде през прозореца
и наведе глава надолу,
а после бавно я издигне
по посока на планината.
Огън и конски фъшкии
изпълват въздуха в ранния следобед,
когато слънцето довява тишина,
а спомените се прокрадват коварно
през сенките на часовете.
Тогава гърбовете призовават
с настойчиво желание за топлина
да ги изложиш на прозореца, разкъсван
от порива си да запазиш
още лятна светлина в лицето си.`
    },
    
{
      title: `*`,
      text: `– Кррай. Кррай –
щурците пеят.
Септемврри.`
    },

    
{
      title: `На скалите над Равно поле, по здрач`,
      text: `Бурята понесе залеза на изток.
Мигнеш – и светкавица затваря клепача ти.
Дъждовните завеси разкриват сцената,
където се поставя пиесата на вятъра.
Актьорите се появяват без
предупреждение, кръжат беззвучно,
спускат се
към яките скали, извиват
към реката в танц с меандрите.

Политат капки дъжд да ни напомнят,
че сме зрители.
Пляскат по скалите и телата ни,
надигат повеляващ аромат от влажната
земя: служи ни.
Но не ни е време.

Прелита белият баща и жълтият му клюн
затваря действието.
Излиза вятърът.
Започва да се стъмва.`
    },
{
      title: `*`,
      text: `В края на септември
ненадейно те спипва есента –
както си седиш отпуснат на слънце.
С ябълков сок по устните.`
    },
    
{
      title: `*`,
      text: `При приземяване
заобикалят самолетите
луната.`
    },
    
{
      title: `*`,
      text: `ако повече се заседиш, ще видиш –
вдълбания в светилището скелет на гигант.
пътеката през сипея за простолюдието
и за жреците каменните стъпала.
лицето на отчаяния бог,
призван да отговаря в извора.
голямата червена мравка,
мъкнеща товара си голям…
ако останеш повече, ако се заседиш,
ако останеш`
    },

    
{
      title: `*`,
      text: `Залез-слънце –
дървото говори
(със сърцето).`
    },
    
{
      title: `*`,
      text: `Да оприличим живота си на движение по магистрала,
нощем,
спътниците ни – полузадрямали,
ние не сме зад волана. Наблюдаваме.
Светлините се разбягват във всички посоки.
Край пътя преминават дървета или облаци?
Някой се прокашля. „Стигнахме ли?“
Но само ударите на дъжда му отвръщат.`
    },
    
{
      title: ``,
      text: `Внимание!
Участък от пътя
с черни дупки.`
    }
  ]
};
